[
  {
    "id": "0",
    "imageUrl": [
      "../images/b1.png"
    ],
    "title": "Просто Рэй (10’)",
    "descriptionShort": "Котлета из мраморной говядины, сыр чеддер, овощи.",
    "descriptionFull": "булочка бриошь, котлета из 100% мраморной говядины, салат айсберг, ломтик плавленного сыра чеддер, красный лук, маринованный огурчик, горчица, кетчуп",
    "price": 149,
    "weight": "200 гр"
  },
  {
    "id": "1",
    "imageUrl": [
      "../images/b2.png"
    ],
    "title": "Сырный Луи (12,5’)",
    "descriptionShort": "Котлета мраморной говядины, фирменный соус, сыр чеддер и гауда, овощи.",
    "descriptionFull": "булочка бриошь, котлета из 100% мраморной говядины, салат айсберг, фирменный соус, 2 ломтика сыра чеддер и гауда, ломтик помидора, маринованный огурчик, сырный соус, фритюрный лук.",
    "price": 349,
    "weight": "350 гр"
  },
  {
    "id": "2",
    "imageUrl": [
      "../images/b3.png"
    ],
    "title": "Джек Дэниэлс (12.5’)",
    "descriptionShort": "Котлета из мраморной говядины, соус джек дэниэлс и блючиз, сыр чеддер и гауда, овощи.",
    "descriptionFull": "булочка бриошь, котлета из 100% мраморной говядины, салат айсберг, руккола, соусами джек дэниэлс и блючиз, ломтик помидора, маринованные огурчики, сырный соус, фритюрный лук.",
    "price": 349,
    "weight": "306 гр"
  },
  {
    "id": "3",
    "imageUrl": [
      "../images/b4.png"
    ],
    "title": "Барри Q (12,5’)",
    "descriptionShort": "Котлета из мраморной говядины, соус барбекю, сыр чеддер и гауда, карамелизированный лук, перец халапеньо, овощи.",
    "descriptionFull": "булочка бриошь, котлета из 100% мраморной говядины, салат айсберг, соус барбекю, 2 ломтика сыра гауда и чеддер, карамелизированный лук, горчица, ломтик помидора, огурчик маринованный, перчик халапеньо.",
    "price": 349,
    "weight": "350 гр"
  },
  {
    "id": "4",
    "imageUrl": [
      "../images/b5.png"
    ],
    "title": "Острый Фрэнк (12,5’)",
    "descriptionShort": "Котлета из мраморной говядины, соус чипотле и табаско, сыр гауда, перец халапеньо, овощи.",
    "descriptionFull": "булочка бриошь, котлета из 100% мраморной говядины, соус чипотле, салат айсберг, соус табаско, ломтик сыра гауда, ломтик помидора, красный лук, перчик халапеньо, кетчуп.",
    "price": 349,
    "weight": "330 гр"
  },
  {
    "id": "5",
    "imageUrl": [
      "../images/b6.png"
    ],
    "title": "Вишнёвый Бэйси (12,5’)",
    "descriptionShort": "Котлета из мраморной говядины, бекон, соус тонкацу, блючиз и вишневый, сыр чеддер.",
    "descriptionFull": "булочка бриошь, котлета из 100% мраморной говядины, соус тонкацу, салат айсберг, соус блючиз, 2 ломтика плавленного сыра чеддер, бекон, вишневый соус.",
    "price": 399,
    "weight": "330 гр"
  },
  {
    "id": "6",
    "imageUrl": [
      "../images/b7.png"
    ],
    "title": "Корейский Роуч (12,5’)",
    "descriptionShort": "Котлета из мраморной говядины, фирменный соус, сыр чеддер и гауда, морковь по-корейски.",
    "descriptionFull": "булочка бриошь, котлета из 100% мраморной говядины, фирменный соус, 2 ломтика сыра чеддер и гауда, морковь по-корейски.",
    "price": 349,
    "weight": "320 гр"
  },
  {
    "id": "7",
    "imageUrl": [
      "../images/b8.png"
    ],
    "title": "Манго Митчел (12,5’)",
    "descriptionShort": "Котлета из мраморной говядины, соус манго и ореховый, сыр гауда, карамелизированная груша.",
    "descriptionFull": "булочка бриошь, котлета из 100% мраморной говядины, ореховый соус, салат айсберг, редис, сыр гауда, карамелизированная груша, соус манго.",
    "price": 499,
    "weight": "330 гр"
  },
  {
    "id": "8",
    "imageUrl": [
      "../images/b9.png"
    ],
    "title": "Чикен Фэроу (12,5’)",
    "descriptionShort": "Куриное филе в панировке, соус фирменный и карри, соус: (шрирача или табаско, на выбор), сыр чеддер, ломтик помидора.",
    "descriptionFull": "булочка бриошь, куриное филе в панировке, карри соус, салат айсберг, соус: (шрирача или табаско на выбор), горчица, 2 ломтика плавленного сыра чеддер, фирменный соус, ломтик помидора.",
    "price": 349,
    "weight": "330 гр"
  },
  {
    "id": "9",
    "imageUrl": [
      "../images/b10.png"
    ],
    "title": "Цезарь Дэвис",
    "descriptionShort": "Кусочки куриного филе, обжаренные на гриле, соус цезарь, салат айсберг, сыр пармезан, ломтик помидора.",
    "descriptionFull": "булочка бриошь, обжаренные на гриле кусоки куриного филе, соус цезарь, салат айсберг, сыр пармезан, ломтик помидора.",
    "price": 399,
    "weight": "290 гр"
  },
  {
    "id": "10",
    "imageUrl": [
      "../images/b11.png"
    ],
    "title": "Фиш Хокинс (10’)",
    "descriptionShort": "Котлета из филе хека, булочка бриошь, соус тар-тар, салат айсберг, сыр чеддер.",
    "descriptionFull": "булочка бриошь, соус тар-тар, котлета из филе хека, салат айсберг, ломтик плавленного сыра чеддер.",
    "price": 299,
    "weight": "220 гр"
  }
]